Repository: naciohr/winscp-galego
Catalog: winscp-galego/winscp-galego-level1.tmx
Source language: por
Languages: glg

source: "Ocultar/Exibir barra de ferramentas de sessão"
glg: "Agochar/Amosar barra de ferramentas de sesión"

source: "Ocultar/Exibir barra de ferramentas padrão"
glg: "Agochar/Amosar barra de ferramentas estándar"

source: "Ocultar/Exibir barra de preferências"
glg: "Agochar/Amosar barra de preferencias"

source: "Ocultar/Exibir barra de seleção"
glg: "Agochar/Amosar barra de selección"

source: "Ocultar/Exibir barra de status"
glg: "Agochar/Amosar barra de estado"

source: "Ocultar/Exibir barra de tarefas de comandos personalizados"
glg: "Agochar/Amosar barra de tarefas de comandos personalizados"

source: "Ocultar/Exibir barra organizar"
glg: "Agochar/Amosar barra organizar"

source: "Ocultar/Exibir barras de ferramentas"
glg: "Agochar/Amosar barras de ferramentas"

source: "Ocultar/Exibir criador|Ocultar/Exibir criador da coluna no painel remoto"
glg: "Agochar/Amosar criador|Agochar/Amosar criador da columna no painel remoto"

source: "Ocultar/Exibir extensão|Ocultar/Exibir extensão da coluna no painel remoto"
glg: "Agochar/Amosar extensão|Agochar/Amosar extensão da columna no painel remoto"

source: "Ocultar/Exibir grupo|Ocultar/Exibir grupo da coluna no painel remoto"
glg: "Agochar/Amosar grupo|Agochar/Amosar grupo da columna no painel remoto"

source: "Ocultar/Exibir linha de comando"
glg: "Agochar/Amosar liña de comando"

source: "Ocultar/Exibir menu"
glg: "Agochar/Amosar menú"

source: "Ocultar/Exibir modificação|Ocultar/Exibir modificação da coluna no painel remoto"
glg: "Agochar/Amosar modificação|Agochar/Amosar modificação da columna no painel remoto"

source: "Ocultar/Exibir nome|Ocultar/Exibir nome da coluna no painel remoto"
glg: "Agochar/Amosar nome|Agochar/Amosar nome da columna no painel remoto"

source: "Ocultar/Exibir permissões|Ocultar/Exibir permissões da coluna no painel remoto"
glg: "Agochar/Amosar permissões|Agochar/Amosar permissões da columna no painel remoto"

source: "Ocultar/Exibir tamanho|Ocultar/Exibir tamanho da coluna no painel remoto"
glg: "Agochar/Amosar tamaño|Agochar/Amosar tamaño da columna no painel remoto"

source: "Ocultar/Exibir árvore de diretórios"
glg: "Agochar/Amosar árbore de directorios"

source: "Ocultar/mostrar barra de arquivos local"
glg: "Agochar/mostrar barra de arquivos local"

source: "Ocultar/mostrar barra de arquivos remotos"
glg: "Agochar/mostrar barra de arquivos remotos"

source: "Ocultar/mostrar barra de atalhos inferior"
glg: "Agochar/mostrar barra de atallos inferior"

source: "Ocultar/mostrar barra de seleção local"
glg: "Agochar/mostrar barra de seleção local"

source: "Ocultar/mostrar barra de seleção remota"
glg: "Agochar/mostrar barra de seleção remota"

source: "Opcionalmente suporta operações portáteis usando um arquivo de configuração em vez de entradas de registro, perfeitoi para operações à partir de mídias removíveis."
glg: "Opcionalmente suporta operações portáteis usando un arquivo de configuração en vez de entradas de registro, perfeitoi para operações à partir de mídias removíveis."

source: "Operação"
glg: "Operación"

source: "Operações com o nome dos arquivo(s) selecionado(s)"
glg: "Operações co nome dos arquivo(s) selecionado(s)"

source: "Operações com o(s) nome(s) do(s) arquivo(s) selecionado(s)"
glg: "Operacións co(s) nome(s) do(s) arquivo(s) seleccionado(s)"

source: "Operações de transferência em segundo-plano podem usar múltiplas conexões"
glg: "Operações de transferencia en segundo-plano podem usar múltiplas conexões"

source: "Opção desconhecida '%s'."
glg: "Opção descoñecida '%s'."

source: "Opções de leitura de diretórios"
glg: "Opções de leitura de directorios"

source: "Opções de sincronização"
glg: "Opcións de sincronización"

source: "Opções do editor externo (afeta apenas edição de arquivos remotos)"
glg: "Opcións do editor externo (afecta só á edición de arquivos remotos)"

source: "Opções"
glg: "Opcións"

source: "Organizar por tamanho|Organizar painel local por tamanho de arquivo"
glg: "Organizar por tamaño|Organizar painel local por tamaño de arquivo"

source: "Origem"
glg: "Orixe"

source: "Os ajustes de transferência de %s não podem ser utilizados no contexto atual|Alguns|Todos"
glg: "Os axustes de transferencia de %s não podem ser utilizados no contexto atual|Alguns|Todos"

# "Os nomes das pastas não pode incluir quaisquer dos seguintes caracteres: %1"
source: "Os nomes das pastas não pode incluir quaisquer dos seguintes caracteres:\n\n%1"
glg: "Os nomes das cartafoles não pode incluír quaisquer dos seguintes caracteres:\n\n%1"

source: "Otimizar o tamanho do &buffer de conexão"
glg: "Otimizar o tamaño do &buffer de conexão"

source: "Padrão|Sistema de codificação padrão (%s)"
glg: "Por Defecto|Sistema de codificación por defecto(%s)"

source: "Padrões:\n\\n para nova linha\n\\r para retorno do carro (carriage return)\n\\t para tab\n\\xXX para qualquer código ascii em hexadecimal\n\\\\ para barra invertida\n%host expande para o nome do host\n%port expande para o número da porta\n%user expande para o nome de usuário do proxy\n%pass expande para a senha do proxy\n%% para o sinal de percentagem"
glg: "Padrões:\n\\n para nova liña\n\\r para retorno do carro (carriage return)\n\\t para tab\n\\xXX para qualquer código ascii en hexadecimal\n\\\\ para barra invertida\n%host expande para o nome do host\n%port expande para o número da porta\n%user expande para o nome de usuário do proxy\n%pass expande para a contrasinal do proxy\n%% para o sinal de percentagem"

source: "Para adicionar atalhos, o qual abre site diretamente, use o ícone de comandos no menu de Gerenciamento na caixa de Login"
glg: "Para adicionar atallos, o qual abre site diretamente, use o icona de comandos no menu de Gerenciamento na caixa de Login"

source: "Para enviar comentários e relatar problemas use o fórum em:"
glg: "Para enviar comentarios e relatar problemas use o fórum en:"

source: "Para habilitar atualizações automáticas para o seu endereço de e-mail, por favor preencha o formulário de doação (incluindo seu endereço postal).\n\nVocê encontrará um link para o formulário no recibo, que você receberá após a sua doação."
glg: "Para habilitar atualizações automáticas para o seu endereço de e-mail, por favor preencha o formulário de doação (incluindo seu endereço postal).\n\nVocê encontrará un link para o formulário no recibo, que você receberá após a sua doação."

source: "Para mais opções veja a ajuda."
glg: "Para mais opções vexa a axuda."

source: "Para usar o comando personalizado selecionado, somente um arquivo deve ser selecionado no painel local."
glg: "Para usar o comando personalizado selecionado, somente un arquivo deve ser selecionado no painel local."

source: "Para usar o comando personalizado selecionado, somente um arquivo deve ser selecionado no primeiro painel, de modo que o comando seja executado deste arquivo para cada arquivo selecionado no painel oposto.
glg: "Para usar o comando personalizado selecionado, somente un arquivo deve ser selecionado no primeiro painel, de modo que o comando sexa executado deste arquivo para cada arquivo selecionado no painel oposto.

source: "Paralisar em mensagens SSH-&2 ignoradas:"
glg: "Paralisar en mensagens SSH-&2 ignoradas:"

source: "Paralisar em mensagens SSH-1 &ignoradas:"
glg: "Paralisar en mensagens SSH-1 &ignoradas:"

source: "Pasta de Perfil de localização com o nome '%s' já existe."
glg: "Pasta de Perfil de localização co nome '%s' xá existe."

source: "Pasta do Site"
glg: "Carpeta do Sitio"

source: "Pelo menos [mb] MBs de espaço livre em disco são requeridos."
glg: "Pelo menos [mb] MBs de espaço livre en disco são requeridos."

source: "Perfis de Localização Compartilhados"
glg: "Perfís de Localización Compartidos"

source: "Perfis de Localização da Sessão"
glg: "Perfís de Localización da Sesión"

source: "Perfis de Localização"
glg: "Perfís de Localización"

source: "Perguntar antes de excluir"
glg: "Perguntar antes de excluír"

source: "Permissões potencialmente erradas detectadas no arquivo \"%s\" e/ou sua pasta principal.
glg: "Permissões potencialmente erradas detectadas no arquivo \"%s\" e/ou sua cartafol principal.

source: "Permite downloads diretor para pastas locais (p.e.
glg: "Permite descárregas diretor para cartafoles locais (p.e.

source: "Permitir download para quaisquer destinos (pastas regulares, arquivos ZIP, FTP, etc.).
glg: "Permitir descárrega para quaisquer destinos (cartafoles regulares, arquivos ZIP, FTP, etc.).

source: "Permitir seleção de diretório diferente para o painel remoto"
glg: "Permitir selección de directorio distinta para o panel remoto"

source: "Po&rta:"
glg: "Po&rto:"

source: "Pode checar espaço disponível"
glg: "Pode checar espaço disponivel"

source: "Pode criar atalhos simbólicos/físicos"
glg: "Pode criar atallos simbólicos/físicos"

source: "Por &Tamanho"
glg: "Por &Tamaño"

source: "Por favor forneça a senha, então clique em Próximo pra continuar.
glg: "Por favor forneça a contrasinal, então clique en Próximo pra continuar.

source: "Por favor insira o Disco %1 e clique em OK.\n\nSe os arquivos neste disco podem ser achados numa pasta diferente do que a exibida abaixo, insira o caminho correto ou clique em Procurar."
glg: "Por favor insira o Disco %1 e clique en OK.\n\nSe os arquivos neste disco podem ser achados nunha cartafol diferente do que a exibida abaixo, insira o camiño correto ou clique en Procurar."

source: "Por favor, escolha sua opção de interface de usuário."
glg: "Por favor, escolla sua opção de interface de usuário."

source: "Pra continuar clique em Próximo.
glg: "Pra continuar clique en Próximo.

source: "Preferências Globais"
glg: "Preferencias Globais"

source: "Preferências|Mostra/Altera as preferências do editor"
glg: "Preferencias|Mostra/Altera as preferencias do editor"

source: "Preferências|Mostrar/mudar preferências do usuário"
glg: "Preferencias|Mostrar/mudar preferencias do usuario"

source: "Preservar somente &leitura"
glg: "Conservar soamente &lectura"

source: "Preservar timesta&mp"
glg: "Conservar esta&mpa de tempo"

source: "Principal (%s) é desconhecido para o servidor."
glg: "Principal (%s) é descoñecido para o servidor."

source: "Printa diretório de trabalho remoto"
glg: "Printa directorio de traballo remoto"

source: "Pro&curar em:"
glg: "Pro&curar en:"

source: "Procura recursivamente por um texto no diretório remoto atual"
glg: "Procura recursivamente por un texto no directorio remoto atual"

source: "Procurando em %s"
glg: "Procurando en %s"

source: "Procurando por mudanças nos %d diretórios..."
glg: "Procurando por mudanzas nos %d directorios..."

source: "Procurar &próximo"
glg: "Procurar &seguinte"

source: "Procurar próximo|Encontra a próxima ocorrência do texto especificado"
glg: "Procurar seguinte|Atopa a próxima ocorrencia do texto especificado"

source: "Procurar|Encontra o texto especificado"
glg: "Procurar|Atopa o texto especificado"

source: "Progresso"
glg: "Progreso"

source: "Propriedades da configuração"
glg: "Propiedades da configuração"

source: "Propriedades de %s"
glg: "Propiedades de %s"

source: "Propriedades de download"
glg: "Propiedades de descárrega"

source: "Propriedades de upload"
glg: "Propiedades de cárrega"

source: "Propriedades gerais"
glg: "Propiedades xerais"

source: "Propriedades|Exibir/alterar propriedades do(s) arquivo(s) selecionado(s)"
glg: "Propiedades|Amosar/mudar propriedades do(s) arquivo(s) seleccionado(s)"

source: "Propriedades|Exibir/mudar permissões, dono ou outras propriedades dos arquivos remotos selecionados"
glg: "Propiedades|Amosar/mudar permissões, dono ou outras propriedades dos arquivos remotos selecionados"

source: "Propriedades|Exibir/mudar propriedades dos arquivos locais selecionados"
glg: "Propiedades|Amosar/mudar propriedades dos arquivos locais selecionados"

source: "Protocolo de transferência de arquivo"
glg: "Protocolo de transferencia de arquivo"

source: "Protocolo em uso"
glg: "Protocolo en uso"

source: "Quando conectando usando um endereço IP, não é possível verificar se o certificado foi emitido para este servidor.
glg: "Quando conectando usando un endereço IP, não é possível verificar se o certificado foi emitido para este servidor.

source: "Quando uma conexão SFTP é rejeitada, bater porta FTP"
glg: "Quando uma conexão SFTP é rexeitada, bater porta FTP"

source: "Quando você estiver pronto pra continuar com o Instalador, clique em Próximo."
glg: "Quando você estiver pronto pra continuar co Instalador, clique en Próximo."

source: "Que tipo de instalação deseja?"
glg: "Que tipo de instalação desexa?"

source: "Rastreamento de pilha:"
glg: "Rastreamento de pilla:"

source: "Razões comuns para o código de erro 4 são:\n- Renomear um arquivo para o nome de um arquivo já existente.\n- Criar uma pasta a qual já existe.\n- Mover um arquivo remoto para um sistema de arquivos diferente (HDD).\n- Upload de um arquivo para um sistema de arquivos lotado (HDD).\n- Exceder a quota de disco do usuário."
glg: "Razões comuns para o código de erro 4 são:\n- Renomear un arquivo para o nome de un arquivo xá existente.\n- Criar uma cartafol a qual xá existe.\n- Mover un arquivo remoto para un sistema de arquivos diferente (HDD).\n- Upload de un arquivo para un sistema de arquivos lotado (HDD).\n- Exceder a quota de disco do usuário."

source: "Re-digite a senha para confirmar:"
glg: "Re-digite a contrasinal para confirmar:"

source: "Recarrega o painel remoto de todas as instâncias em execução do WinSCP.
glg: "Recarrega o painel remoto de todas as instâncias en execução do WinSCP.

source: "Reconectar a sessão &automaticamente caso ela seja interrompida durante a transferência"
glg: "Reconectar a sessão &automaticamente caso ela sexa interrompida durante a transferencia"

source: "Reconectar a sessão atual desconectada"
glg: "Reconectar a sesión actual desconectada"

source: "Reconectar a sessão automaticamente caso ela seja interrompida &enquanto está em espera"
glg: "Reconectar a sessão automaticamente caso ela sexa interrompida &enquanto está en espera"

source: "Recortar|Recorta a seleção e põe na área de transferência"
glg: "Recortar|Recorta a selección e pór na área de transferencia"

source: "Recuperar atributos de um arquivo remoto"
glg: "Recuperar atributos de un arquivo remoto"

source: "Refazer|Reverte efeitos da última ação desfeita"
glg: "Refacer|Reverte os efectos da última acción desfeita"

source: "Regra de autoseleção"
glg: "Regra de autoselección"

source: "ReiniciarSubstituir falhou:"
glg: "ReiniciarSubstituir fallou:"

source: "Remo&ver"
glg: "Elimi&nar"

source: "Remove um arquivo remoto"
glg: "Remove un arquivo remoto"

source: "Remove um diretório remoto"
glg: "Remove un directorio remoto"

source: "Remover Arquivo Compartilhado?"
glg: "Remover Arquivo Compartillado?"

source: "Remover item selecionado da fila"
glg: "Eliminar elemento seleccionado da cola"

source: "Renomear|Renomear arquivo selecionado"
glg: "Renomear|Renomear arquivo seleccionado"

source: "Repelir todas senhas camu&fladas do SSH-1:"
glg: "Repelir todas contrasinals camu&fladas do SSH-1:"

source: "Requer interatividade em assinaturas RSA no SSH-2:"
glg: "Requer interatividade en assinaturas RSA no SSH-2:"

source: "Requisição ao proxy falhou, impossível conectar pelo servidor proxy"
glg: "Requisição ao proxy fallou, impossível conectar pelo servidor proxy"

source: "Requisições 's SSH-2 'winadj'"
glg: "Requisições 's SSH-2 'winadx'"

source: "Responder com a &senha ao primeiro prompt"
glg: "Responder coa &contrasinal ao primeiro prompt"

source: "Restrição de tamanho do caminho excedida."
glg: "Restrição de tamaño do camiño excedida."

source: "Retornando à codificação '%s'."
glg: "Retornando à codificación '%s'."

source: "Retornou as configurações de transferência padrão."
glg: "Retornou as configurações de transferencia padrão."

source: "Retornou as configurações de transferência predefinidas '%s'."
glg: "Retornou as configurações de transferencia predefinidas '%s'."

source: "Rodar Concurso"
glg: "Lanzar Presentación"

source: "Rodar PuTTY&gen"
glg: "Lanzar PuTTY&gen"

source: "Salvar &Espaço de trabalho"
glg: "Gardar &Espaço de traballo"

source: "Salvar &como..."
glg: "Gardar &como..."

source: "Salvar &senhas (não recomendado)"
glg: "Gardar &contrasinals (não recomendado)"

source: "Salvar &senhas (protegido por senha mestre)"
glg: "Gardar &contrasinals (protegido por contrasinal mestre)"

source: "Salvar &senhas"
glg: "Gardar &contrasinals"

source: "Salvar Espaço de Trabalho|Salvar Espaço de Trabalho"
glg: "Gardar Espaço de Traballo|Gardar Espaço de Traballo"

source: "Salvar arquivos em todos os editores"
glg: "Gardar arquivos en todos os editores"

source: "Salvar chave privada convertida"
glg: "Gardar chave privada convertida"

source: "Salvar como &Pré-definição"
glg: "Gardar como &Pré-definição"

source: "Salvar espaço de trabalho como"
glg: "Gardar espaço de traballo como"

source: "Salvar sen&ha (não recomendado)"
glg: "Gardar sen&ha (não recomendado)"

source: "Salvar sessão como site|Salvar sessão atual como site"
glg: "Gardar sessão como site|Gardar sessão atual como site"

source: "Salvar sessão como"
glg: "Gardar sessão como"

source: "Salvar tudo"
glg: "Gardar todo"

source: "Salvar|Salvar arquivo"
glg: "Gardar|Gardar arquivo"

source: "Saída do console externo foi redirecionada com um pipe.
glg: "Saída do console externo foi redirecionada com un pipe.

source: "Scripting e automação de tarefas com script de ficheiro em batch, interface de linha de comando e .NET assembly"
glg: "Scripting e automação de tarefas com script de ficheiro en batch, interface de liña de comando e .NET assembly"

source: "Sele&cionar Arquivos"
glg: "Sele&ccionar Arquivos"

source: "Selecion&ar Tudo"
glg: "Seleccion&ar Todo"

source: "Selecion&ar tudo"
glg: "Seleccion&ar todo"

source: "Seleciona Tudo|Seleciona o documento inteiro"
glg: "Selecciona Todo|Selecciona o documento enteiro"

source: "Seleciona colunas a exibir no painel"
glg: "Seleciona columnas a exibir no painel"

source: "Seleciona colunas a mostrar no painel"
glg: "Seleciona columnas a mostrar no painel"

source: "Selecionar &Tudo"
glg: "Seleccionar &Todo"

source: "Selecionar &todo o nome ao renomear um arquivo"
glg: "Selecionar &todo o nome ao renomear un arquivo"

source: "Selecionar arquivo para log em XML."
glg: "Selecionar arquivo para log en XML."

source: "Selecionar colunas a mostrar no painel"
glg: "Selecionar columnas a mostrar no painel"

source: "Selecionar diretório temporário para arquivos arrastados"
glg: "Selecionar directorio temporário para arquivos arrastados"

source: "Selecionar esquema de ajustes de transferência"
glg: "Selecionar esquema de axustes de transferencia"

source: "Selecionar formato de exibição do tamanho dos arquivos"
glg: "Selecionar formato de exibição do tamaño dos arquivos"

source: "Selecionar toda a linha"
glg: "Selecionar toda a liña"

source: "Selecionar todos arquivos com mesma extensão do arquivo em foco"
glg: "Selecionar todos arquivos com mesma extensão do arquivo en foco"

source: "Selecionar tudo"
glg: "Seleccionar todo"

source: "Selecionar|Selecionar arquivos por máscara"
glg: "Seleccionar|Seleccionar arquivos por máscara"

source: "Selecionar|Selecionar/desselecionar arquivo focado"
glg: "Seleccionar|Seleccionar/deselecionar arquivo sinalado"

source: "Selecione arquivos usando uma pasta finalizando com barra é ambíguo.
glg: "Selecione arquivos usando uma cartafol finalizando com barra é ambíguo.

source: "Selecione as tarefas adicionais que você gostaria que o Instalador executasse enquanto instala o [name], então clique em Próximo."
glg: "Selecione as tarefas adicionais que você gostaria que o Instalador executasse enquanto instala o [name], então clique en Próximo."

source: "Selecione o diretório local inicial."
glg: "Selecione o directorio local inicial."

source: "Selecione o diretório local."
glg: "Selecione o directorio local."

source: "Selecione uma pasta na lista abaixo, então clique em OK."
glg: "Selecione uma cartafol na lista abaixo, então clique en OK."

source: "Sem Espaço em Disco o Bastante"
glg: "Sem Espaço en Disco o Bastante"

source: "Sem criptografia"
glg: "Sen encriptación"

source: "Sem dicas."
glg: "Sem suxestións."

source: "Senha &mestra atual"
glg: "Contrasinal &mestra atual"

source: "Senha Mestra: "
glg: "Contrasinal Mestra: "

source: "Senha at&ual:"
glg: "Contrasinal at&ual:"

source: "Senha da &chave de acesso"
glg: "Contrasinal da &chave de acesso"

source: "Senha da chave de acesso"
glg: "Contrasinal da chave de acesso"

source: "Senha da sessão"
glg: "Contrasinal da sessão"

source: "Senha do certificado cliente"
glg: "Contrasinal do certificado cliente"

source: "Senha incorreta."
glg: "Contrasinal incorreta."

source: "Senha mestra alterada com sucesso."
glg: "Contrasinal mestra alterada com sucesso."

source: "Senha mestra"
glg: "Contrasinal mestra"

source: "Senha"
glg: "Contrasinal"

source: "Senhas não batem."
glg: "Contrasinals não batem."

source: "Servidor requer seqüência de fim de linha não suportado (%s)."
glg: "Servidor requer seqüência de fim de liña não suportado (%s)."

source: "Servidor retornou lista vazia para o diretório '%s'."
glg: "Servidor retornou lista vazia para o directorio '%s'."

# "Servidor: %s Nome de usuário: %s Protocolo de transferência: %s"
source: "Servidor: %s\nNome de usuário: %s\nProtocolo de transferência: %s"
glg: "Servidor: %s\nNome de usuário: %s\nProtocolo de transferencia: %s"

source: "Sessão com o nome '%s' já existe.
glg: "Sessão co nome '%s' xá existe.

source: "Sessão"
glg: "Sesión"

source: "Sincroniza diretório local com diretório remoto"
glg: "Sincroniza directorio local com directorio remoto"

source: "Sincroniza o diretório remoto com o local"
glg: "Sincroniza o directorio remoto co local"

source: "Sincronizar &horários"
glg: "Sincronizar &hora"

source: "Sincronizar Localização|Sincroniza diretórios local e remoto localizados."
glg: "Sincronizar Localização|Sincroniza directorios local e remoto localizados."

source: "Sincronizar conteúdo de duas pastas."
glg: "Sincronizar conteúdo de duas cartafoles."

source: "Sincronização de pasta de muitas formas, semi ou totalmente automática"
glg: "Sincronização de cartafol de muitas formas, semi ou totalmente automática"

source: "Site"
glg: "Sitio"

source: "Substituir '\\:*?' ..."
glg: "Substituír '\\:?' ..."

source: "Substituir|Substitui o texto especificado por um alternativo"
glg: "Substituír|Substitúe o texto especificado por un alternativo"

source: "Tamanho"
glg: "Tamaño"

source: "Tamanho:"
glg: "Tamaño:"

source: "Tecla de &atalho:"
glg: "Tecla de &atallo:"

source: "Tentar autenticação com o 'teclado interativo' (SSH2)"
glg: "Tentar autenticação co 'teclado interativo' (SSH2)"

source: "Terminar a sessão atual e fechar a guia"
glg: "Terminar a sesión actual e pechar a guía"

source: "Tipo de arquivo desconhecido (%d)"
glg: "Tipo de arquivo descoñecido (%d)"

source: "Tipo de autenticação requerida informada pelo proxy é desconhecida ou não suportada"
glg: "Tipo de autenticação requerida informada pelo proxy é descoñecida ou não suportada"

source: "Tipo de transferência: %s|Binário|Texto|Automático (%s)|Automático"
glg: "Tipo de transferencia: %s|Binário|Texto|Automático (%s)|Automático"

source: "Todas as colunas"
glg: "Todas as columnas"

source: "Todas as transferências em segundo plano terminaram.
glg: "Todas as transferencias en segundo plano terminaram.

source: "Todos os &Maiores Campos do Site"
glg: "Todos os Ca&mpos Importantes do Sitio"

source: "Tornar automático a atualização do diretório após operação"
glg: "Tornar automático a atualização do directorio após operação"

source: "Trans&ferir os seguintes arquivos em modo texto"
glg: "Trans&ferir os seguintes arquivos en modo texto"

source: "Transferir &Regras de Configuração..."
glg: "Transferir &Regras de Configuración..."
